Repository: DendyLA/ojar.asia
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tk

source: О нас
tk: Biz hakda

source: Ojar Aziya - одна из крупнейших компаний в сфере строительства и инфраструктуры в Туркменистане.
tk: Ojar Aziýa — Türkmenistanyň gurluşyk we infrastruktura pudagyndaky iň uly kompaniýalaryň biridir.

source: Кто мы
tk: Biz kim

source: Индивидуальное предприятие «Ojar Aziýa» - это лидер на рынке строительства Туркменистана. Компания ведет свою работу с 2008 года и имеет колоссальный опыт по строительству зданий и сооружений. Визитной карточкой «Ojar Aziýa» являются высокая скорость и неизменно высокое качество работы.<br/><br/> Деятельность предприятия сфокусирована на нескольких направлениях: <br/>• Проектирование зданий, дорог и мостов <br/>• Строительство жилых, общественных зданий, а также дорог и мостов разных категорий <br/>• Производство строительных материалов <br/>• Техника и транспортные услуги
tk: «Ojar Aziýa» hususy kärhanasy — Türkmenistanyň gurluşyk we infrastruktura bazarynda öňdebaryjy orny eýeleýän abraýly kompaniýalaryň biridir. 2008-nji ýyldan bäri iş alyp barýan kärhana bina we desgalaryň gurluşygy boýunça uly tejribe toplap özüni ygtybarly hyzmatdaş hökmünde tanatdy. Kompaniýanyň işiniň esasy aýratynlygy — ýokary tizlikde we ýokary hilli ýerine ýetirilýän gurluşyk işleridir.<br/><br/> Kärhananyň işi birnäçe ugur boýunça alnyp barylýar: <br/>• Binalaryň, awtomobil ýollarynyň we köprüleriň taslamasyny düzmek; <br/>• Ýaşaýyş jaýlarynyň, jemgyýetçilik desgalarynyň, dürli kategoriýaly ýollaryň we köprüleriň gurluşygyny amala aşyrmak; <br/>• Gurluşyk materiallaryny öndürmek; <br/>• Tehniki we ulag hyzmatlaryny ýerine ýetirmek.

source: Наши компании
tk: Biziň kärhanalarymyz

source: Ojar Aziya - группа компаний, предоставляющая комплексные решения в сфере строительства, логистики и ИТ решений.
tk: Ojar Aziýa — gurluşyk, logistika we IT hyzmatlary ugrunda toplumlaýyn çözgütleri hödürleýän kompaniýalar toparydyr.

source: Наши Компании
tk: Biziň kärhanalarymyz

source: Наш широкий спектр компаний позволяет нам быть самым гибким и оснащённым партнером для клиентов.
tk: Kompaniýalar Bizde bar bolan giň gerimli kärhanalar toplumymyz müşderiler üçin iň çeýe we doly üpjün edilen hyzmatdaş bolmaga mümkinçilik berýär.

source: Галерея
tk: Galereýa

source: Ojar Aziya - одна из крупнейших компаний в сфере строительства и инфраструктуры в Туркменистане.
tk: Ojar Aziýa — Türkmenistanyň gurluşyk we infrastruktura pudagyndaky iň uly kompaniýalaryň biridir.

source: Контакты
tk: Habarlaşmak üçin

source: Телефон
tk: Telefon

source: Имя
tk: Ady

source: Сообщение
tk: Mazmuny

source: Отправить
tk: Ugrat

source: Главная
tk: Baş sahypa

source: Ojar Aziýa – это многопрофильный холдинг, реализующий масштабные проекты в сферах автодорожного строительства, транспортно-логистических услуг, жилой и промышленной застройки, а также коммунальной инфраструктуры.
tk: «Ojar Aziýa» – awtomobil ýollarynyň gurluşygy, ulag-logistika ulgamlarynyň ösdürilmegi, ýaşaýyş we senagat desgalarynyň gurulmagy, şeýle-de jemgyýetçilik hyzmatlaryny üpjün edýän infrastruktura taslamalarynyň durmuşa geçirilmegi ýaly ugurlary öz içine alýan, iri möçberli taslamalary amala aşyrýan köpugurly kärhanalar toplumydyr.

source: Создаём то,<br> что имеет значение
tk: Ähmiýetli taslamalary <br> durmuşa geçirýäris

source: Подробнее
tk: Has giňişleýin

source: Последние новости
tk: Soňky täzelikler

source: Ключевой проект
tk: Esasy taslama

source: Текущие проекты
tk: Häzirki taslamalar

source: Все проекты
tk: Ähli taslamalar

source: Награды
tk: Baýraklar

source: Задать вопрос
tk: Sorag bermek üçin

source: Есть вопрос или хотите связаться с командой Ojar Aziya? Мы всегда рады помочь — напишите нам!
tk: “Ojar Aziýa” bilen hyzmatdaşlyk etmek ýa-da sorag bermek isleýärsiňizmi? Biziň hünärmenler toparymyz Size kömek etmäge hemişe taýýar - bize ýazyň!

source: Связаться
tk: Habarlaşmak

source: Деятельность
tk: Iş ugry

source: Проекты
tk: Taslamalar

source: Выполненные проекты
tk: Ýerine ýetirilen taslamalar

source: Пресс-центр
tk: Maglumatlar merkezi

source: Новости
tk: Täzelikler

source: Все новости
tk: Soňky täzelikler

source: Английский
tk: Iňlis dili

source: Русский
tk: Rus dili

source: Туркменский
tk: Türkmen dili
